Repository: jhancock1975/pockterm
Catalog: pockterm/Localizable.xcstrings
Source language: en
Languages: ar, el, es, fr, he, hi, it, ja, ko, ru, te, uk, zh_hans, zh_hant

source: → Right
ar: → يمين
el: → Δεξιά
es: → Derecha
fr: → Droite
he: → ימינה
hi: → दाएँ
it: → Destra
ja: → 右
ko: → 오른쪽
ru: → Вправо
te: → కుడి
uk: → Праворуч
zh_hans: → 右
zh_hant: → 右

source: ↓ Down
ar: ↓ أسفل
el: ↓ Κάτω
es: ↓ Abajo
fr: ↓ Bas
he: ↓ למטה
hi: ↓ नीचे
it: ↓ Giù
ja: ↓ 下
ko: ↓ 아래
ru: ↓ Вниз
te: ↓ కిందికి
uk: ↓ Вниз
zh_hans: ↓ 下
zh_hant: ↓ 下

source: Tab
zh_hans: Tab 键
zh_hant: Tab 鍵
